/* No comment provided by engineer. */
"%@ (%@) : Connection Notice" = "%@ (%@): Forbindelsesnotits";

/* first %@ is an account name; second is a service. This is a title for a window */
"%@ (%@) Setup" = "%1$@ (%2$@) opsætning";

/* No comment provided by engineer. */
"%@ has 1 new message." = "%@ har 1 ny besked.";

/* No comment provided by engineer. */
"%@ is on your local contact list but not on the server list. Do you want to add this contact to your list?" = "%@ er på din lokale kontaktliste men ikke på serverlisten. Vil du tilføje denne kontakt til din liste?";

/* XMPP service discovery browser gateway tooltip */
"%@; double-click to register." = "%@; dobbeltklik for at registrere.";

/* No comment provided by engineer. */
"(unknown)" = "(ukendt)";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<Ny konto>";

/* No comment provided by engineer. */
"Ad-Hoc command; double-click to execute" = "Ad hoc-kommando; dobbeltklik for at udføre";

/* No comment provided by engineer. */
"Add" = "Tilføj";

/* No comment provided by engineer. */
"Adium : Notice" = "Adium: Bemærkning";

/* No comment provided by engineer. */
"Adium can't verify the identity of \"%@\"." = "Adium kan ikke godkende identiteten af \"%@\".";

/* Message shown when a contact's profile can't be found */
"Adium could not find any information in the user's profile. This may not be a registered name." = "Adium kunne ikke finde nogen information i brugerprofilen. Dette er måske ikke et registreret navn.";

/* No comment provided by engineer. */
"Adium Notice: %@" = "Adium-bemærkning: %@";

/* No comment provided by engineer. */
"Adium User" = "Adium bruger";

/* Button title to allow an action */
"Allow" = "Tillad";

/* No comment provided by engineer. */
"Allow MSN Mobile pages?" = "Tillad MSN Mobile-sider?";

/* No comment provided by engineer. */
"An error was encountered sending the file." = "An error was encountered sending the file.";

/* No comment provided by engineer. */
"Authenticating" = "Autoriserer";

/* Connection step */
"Balancer handshake" = "Balancerer håndtryk";

/* No comment provided by engineer. */
"Ban" = "Ban";

/* No comment provided by engineer. */
"Bankick" = "Banspark";

/* No comment provided by engineer. */
"Blocked" = "Blokeret";

/* No comment provided by engineer. */
"Cancel" = "Annuller";

/* No comment provided by engineer. */
"Cancel Presence Notification to %@" = "Annuller underretning om tilstedeværelse til %@";

/* Category table column header for the service discovery browser */
"Category" = "Kategori";

/* Menu item title for changing the password of an account */
"Change Password" = "Rediger adgangskode";

/* No comment provided by engineer. */
"Conference service; double-click to join" = "Mødetjeneste; dobbeltklik for at deltage";

/* Button title to connect; this is a verb */
"Connect" = "Opret forbindelse";

/* Connection step */
"Connected" = "Forbundet";

/* No comment provided by engineer. */
"Connecting" = "Opretter forbindelse";

/* No comment provided by engineer. */
"Connection error." = "Forbindelsesfejl";

/* No comment provided by engineer. */
"Contact list synchronization error for %@" = "Fejl under synkronisering af kontaktliste for %@";

/* No comment provided by engineer. */
"Continue" = "Fortsæt";

/* No comment provided by engineer. */
"Delete" = "Slet";

/* No comment provided by engineer. */
"Delete & Unregister" = "Slet og afregistrer";

/* No comment provided by engineer. */
"Delete Account" = "Slet konto";

/* No comment provided by engineer. */
"Delete Account from Server" = "Slet konto fra server";

/* No comment provided by engineer. */
"Delete the account %@? You can also optionally unregister the account on the server if possible." = "Slet kontoen %@? Du kan eventuelt afregistrere kontoen på serveren hvis det er muligt.";

/* No comment provided by engineer. */
"Deop" = "Deop";

/* No comment provided by engineer. */
"Devoice" = "Devoice";

/* No comment provided by engineer. */
"Directory service; double-click to search" = "Direktivtjeneste; dobbeltklik for at søge";

/* Button title to prevent an action */
"Disallow" = "Tillad ikke";

/* No comment provided by engineer. */
"Discovery Browser" = "Discovery Browser";

/* No comment provided by engineer. */
"Do you want to allow or disallow people on your buddy list to send you MSN Mobile pages to your cell phone or other mobile device?" = "Vil du tillade eller ikke tillade folk på din kontaktliste at sende dig MSN Mobile-sider til din mobiltelefon eller andre mobile enheder?";

/* Used as a label for a username specified by email address */
"Email" = "Email";

/* Connection step */
"Exchanging key hash" = "Udveksler nøglebundt";

/* No comment provided by engineer. */
"Fetching..." = "Henter...";

/* No comment provided by engineer. */
"File Send Error" = "Arkivoverførselsfejl";

/* Generic fields request window title */
"Form" = "Form";

/* No comment provided by engineer. */
"From: " = "Fra:";

/* No comment provided by engineer. */
"GG Number" = "GG-nummer";

/* Error message displayed when the server reports username or password as being incorrect. */
"Group for added contacts" = "Gruppe til tilføjede kontakter";
"Incorrect username or password" = "Ikke korrekt brugernavn eller adgangskode";

/* No comment provided by engineer. */
"Info" = "Info";

/* No comment provided by engineer. */
"Initializing Stream" = "Åbner kanal";

/* No comment provided by engineer. */
"Initiate Multiuser Chat with %@" = "Start multibruger-samtale med %@";

/* No comment provided by engineer. */
"Invite" = "Inviter";

/* No comment provided by engineer. */
"IRC (Internet Relay Chat)" = "IRC (Internet Relay Chat)";

/* No comment provided by engineer. */
"Jabber ID" = "Jabber-ID";

/* JID (Jabber ID) table column header for the service discovery browser. This may not need to be localized. */
"JID" = "JID";

/* No comment provided by engineer. */
"Join" = "Deltag";

/* No comment provided by engineer. */
"Kick" = "Spark";

/* No comment provided by engineer. */
"Launch %@" = "Start %@";

/* No comment provided by engineer. */
"Let others know what I am listening to" = "Lad andre vide, hvad jeg lytter til";
"Looking up server" = "Kigger efter server";

/* user mood tooltip title */
"Mood" = "Humør";

/* Name table column header for the service discovery browser */
"Name" = "Navn";

/* No comment provided by engineer. */
"New Mail" = "Ny mail";

/* Sample name and server for new IRC accounts */
"nickname" = "kaldenavn";

/* Name for IRC user names */
"Nickname" = "Kaldenavn";

/* No comment provided by engineer. */
"No reason was given." = "Ingen grund blev angivet.";

/* No comment provided by engineer. */
"No server has been configured for the %@ account %@. Please enter one below to connect" = "Ingen server er blevet konfigureret for %1$@ kontoen %2$@. Indtast en nedenfor for at oprette forbindelse";

/* No comment provided by engineer. */
"No Server Specified" = "Ingen server angivet";

/* No comment provided by engineer. */
"Node:" = "Node:";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only when a request is accepted and the contact added to the list." = "Kun når en anmodning accepteres og kontakten føjes til listen.";
"Op" = "Op";

/* No comment provided by engineer. */
"Open Mail in Browser" = "Åben mail i browser";

/* Name for the orphans group */
"Orphans" = "Forældreløse";

/* No comment provided by engineer. */
"Parse Error." = "Parse-fejl.";

/* No comment provided by engineer. */
"Ping %@" = "Ping %@";

/* No comment provided by engineer. */
"Priority when available" = "Prioritet når tilgængelig";
"Priority when away" = "Prioritet når fraværende";
"Re-request Authorization from %@" = "Genanmod om godkendelse fra %@";

/* Connection step */
"Reading data" = "Læser data";

/* Connection step */
"Reading server key" = "Læser servernøgle";

/* No comment provided by engineer. */
"Really remove gateway?" = "Skal gateway virkelig fjernes?";

/* alert default button */
"Remove" = "Fjern";

/* gateway menu item */
"Remove gateway" = "Fjern gateway";

/* Roster - the Jabber default group */
"Resource" = "Ressource";
"Roster" = "Navneliste";

/* No comment provided by engineer. */
"Search for Users" = "Søg efter brugere";

/* No comment provided by engineer. */
"Search Results" = "Søgeresultater";

/* No comment provided by engineer. */
"Send" = "Send";

/* No comment provided by engineer. */
"Send Message" = "Send besked";

/* Window title for the service discovery browser */
"Service Discovery Browser" = "Tjenestefinding";

/* No comment provided by engineer. */
"Service:" = "Tjeneste:";

/* No comment provided by engineer. */
"Set Mood" = "Indstil humør";

/* No comment provided by engineer. */
"Set Nickname" = "Indstil kaldenavn";

/* No comment provided by engineer. */
"Set User Info" = "Indstil brugeroplysninger";

/* Title for the MSN display name setting dialogue box */
"Set your friendly name." = "Indstil dit vennenavn.";

/* Title for the dialogue prompting for your home phone number */
"Set your home phone number." = "Indstil dit hjemmetelefonnummer.";

/* Title for the dialogue prompting for your mobile phone number */
"Set your mobile phone number." = "Indstil dit mobiltelefonnummer.";

/* Title for the dialogue prompting for your work phone number */
"Set your work phone number." = "Indstil dit arbejdstelefonnummer.";

/* No comment provided by engineer. */
"Show Server Certificate" = "Vis servercertifikat";

/* No comment provided by engineer. */
"Subject: " = "Emne:";

/* No comment provided by engineer. */
"Temporarily Hide From %@" = "Skjul midlertidigt fra %@";

/* No comment provided by engineer. */
"The certificate of the server %@ is not trusted, which means that the server's identity cannot be automatically verified. Do you want to continue connecting?\n\nFor more information, click \"Show Certificate\"." = "Certifikatet på serveren %@ er ikke godkendt, hvilket betyder at serverens identitet ikke automatisk kan tjekkes. Vil du forsætte med at oprette forbindelse?\n\nFor flere oplysninger, klik på \"Vis certifikat\".";

/* No comment provided by engineer. */
"The name you entered is not registered. Check to ensure you typed it correctly." = "Navnet du har indtastet, er ikke registreret. Undersøg om du har skrevet det korrekt.";

/* No comment provided by engineer. */
"The other user is in your deny list." = "Den anden bruger er på din afvis-liste.";

/* No comment provided by engineer. */
"The other user is temporarily unavailable." = "Den anden bruger er midlertidigt ikke ledig.";

/* Description for the MSN display name setting dialogue. */
"This is the name that other MSN buddies will see you as." = "Dette er navnet som andre MSN-brugere vil se dig som.";

/* No comment provided by engineer. */
"This node does not provide any services accessible to this program." = "Denne node har ikke nogen tjenester tilgængelige for dette program.";

/* No comment provided by engineer. */
"This node provides ad-hoc commands. Open the context menu to access them." = "Denne node har ad hoc-kommandoer. Åbn genvejsmenuen for at få adgang til dem.";

/* No comment provided by engineer. */
"This operation would remove the gateway %@ itself and all contacts belonging to the gateway on your contact list. It cannot be undone." = "Dette vil fjerne gatewayen %@ selv og alle de kontakter som hører til gatewayen på din kontaktliste. Dette kan ikke fortrydes.";

/* user tune tooltip title */
"Tune" = "Lyd";

/* No comment provided by engineer. */
"Un-hide From %@" = "Synlig for %@";

/* No comment provided by engineer. */
"Unable to parse the server list at %@. Please try again later." = "Ikke muligt at kontrollere serverlisten hos %@. Prøv venligst igen senere.";

/* No comment provided by engineer. */
"Unsubscribe %@" = "Afabonner %@";

/* Sample name and server for new livejournal accounts */
"username" = "brugernavn";

/* Sample name and server for new Jabber accounts */
"username@jabber.org" = "brugernavn@jabber.org";

/* No comment provided by engineer. */
"Verify Certificate" = "Godkend certifikat";

/* No comment provided by engineer. */
"View %@'s %@ web profile" = "Vis %1$@'s %2$@ web profil";

/* No comment provided by engineer. */
"Voice" = "Voice";

/* No comment provided by engineer. */
"Waiting for Response" = "Venter på svar";

/* No comment provided by engineer. */
"Warning level is too high." = "Advarselsniveau er for højt.";

/* No comment provided by engineer. */
"WARNING! This will delete the account %@ from the Jabber server, and can not be undone.\nAre you sure you want to proceed?" = "ADVARSEL! Dette vil slette kontoen %@ fra Jabber-serveren, og kan ikke fortrydes.\nEr du sikker på at du vil fortsætte?";

/* No comment provided by engineer. */
"When someone asks to see my status" = "Når nogen beder om at se min status";
"XML Console" = "XML Console";

/* No comment provided by engineer. */
"You are sending messages too quickly; wait a moment and try again." = "Du sender beskeder for hurtigt; vent venligst et øjeblik og prøv igen.";

/* No comment provided by engineer. */
"You have 1 new message." = "Du har 1 ny besked.";

/* No comment provided by engineer. */
"You have mail!\n" = "Du har modtaget post!";

/* No comment provided by engineer. */
"Your message to %@ did not get sent" = "Din besked til %@ blev ikke sendt.";

/* No comment provided by engineer. */
"Your message was refused by the other user." = "Din besked blev afvist af den anden bruger.";

/* No comment provided by engineer. */
"Your message was too big." = "Din besked er for lang.";

/* Restored from historic nib translations (arm64 revival) */
"(optional)" = "(valgfrit)";
"Accept" = "Accepter";
"Accept and Add To List" = "Accepter og tilføj til liste";
"Allow plaintext authentication" = "Tillad ren-tekst autorisering";
"Ask What To Do" = "Spørg hvad der skal ske";
"Authorization Domain:" = "Autoriseringsdomæne:";
"Authorization User:" = "Autoriseringsbruger:";
"Available Priority:" = "Tilstede prioritet:";
"Away Priority:" = "Ikke tilstede prioritet:";
"BOSH Server:" = "BOSH server:";
"Chat Room Name:" = "Navn på samtalerum:";
"Connect Server:" = "Forbindelsesserver:";
"Connection:" = "Forbindelse:";
"Deny" = "Afvis";
"Display new mail notifications" = "Vis ny email notifikationer";
"Do strict certificate checks" = "Udfør strenge certifkattjeks";
"Either enter your XMPP server address here:" = "Indtast enten din XMPP serveradresse her:";
"Encoding:" = "Kodning:";
"Encrypt connection using SSL" = "Krypter forbindelse ved brug af SSL";
"Execute commands on connect:" = "Udfør kommandoer ved forbindelse:";
"File Transfer Proxies:" = "Filoverførselsproxier:";
"Force old-style SSL" = "Tving gammeldags SSL";
"Handle:" = "Brugernavn:";
"Hostname:" = "Værtsnavn:";
"Invite Contacts:" = "Inviter kontakter:";
"Let others know what iTunes is playing" = "Lad andre vide hvad iTunes afspiller";
"Mail:" = "Mail:";
"Music:" = "Musik:";
"Password:" = "Kodeord:";
"Presence Subscriptions:" = "Tilgængelig abonnementer:";
"Publish Status to Everyone" = "Vis status til alle";
"Realname:" = "Rigtige navn:";
"Register New Account" = "Registrer ny konto";
"Registering…" = "Registrerer…";
"Request New Account" = "Registerer ny konto";
"Require SSL/TLS" = "Kræv SSL/TLS";
"Resource:" = "Resourse:";
"Security:" = "Sikkerhed:";
"Server Name" = "Servernavn";
"Server:" = "Server:";
"Use SIP proxy:" = "Brug SIP-proxy:";
"Use UDP" = "Brug UDP";
"Username (Ident):" = "Brugernavn (Ident):";
"Visit Server Homepage" = "Besøg serverhjemmeside";
"With Message:" = "Med beskeden:";

/* Machine-translated for the arm64 revival */
"Channel:" = "Kanal:";
"Dismiss" = "Afvis";
"Don't download" = "Hent ikke";
"Don't show channel posts as messages" = "Vis ikke kanalopslag som beskeder";
"Don't show status updates as messages" = "Vis ikke statusopdateringer som beskeder";
"Full resolution" = "Fuld opløsning";
"Logon QR Code" = "QR-kode til login";
"Phone Number" = "Telefonnummer";
"Please enter pairing code or scan the QR code" = "Indtast parringskoden, eller scan QR-koden";
"Profile pictures:" = "Profilbilleder:";
"Read" = "Læst";
"Separate contacts’ names with commas." = "Separer kontakters navne med kommaer.";
"Small (preview)" = "Lille (eksempel)";
"This contact is calling you. Adium does not support WhatsApp calls." = "Denne kontakt ringer til dig. Adium understøtter ikke WhatsApp-opkald.";
"This contact is trying to call you. Adium does not support WhatsApp calls." = "Denne kontakt forsøger at ringe til dig. Adium understøtter ikke WhatsApp-opkald.";
"and add to list in group:" = "og tilføj til liste i gruppen:";

/* Strings the code localizes which had never been extracted; English value = key. */
"%@ has %lu new messages." = "%@ har %lu nye beskeder.";
"...add to list in group:" = "...føj til listen i gruppen:";
"Display custom emoticons" = "Vis specielle emotikoner";
"Emoticons:" = "Emotikoner:";
"Encryption:" = "Kryptering:";
"Let others know when you are typing" = "Lad andre vide, når du skriver";
"One per line, / is optional. $me will be replaced with your current nickname." = "Én pr. linje, / er valgfri. $me erstattes med dit nuværende kaldenavn.";
"or select a public server from the list:" = "eller vælg en offentlig server på listen:";
"Port:" = "Port:";
"Status:" = "Status:";
"Typing:" = "Tastning:";
"You have %lu new messages." = "Du har %lu nye beskeder.";

/* The rebuilt account area: the fields the protocol descriptions produce.
   Those classes live in AdiumLibpurple, so the lookup happens here. */
/* Name this computer gives itself in another device's list of linked devices. %@ is the computer's name. */
"Adium on %@" = "Adium på %@";

/* No comment provided by engineer. */
"Server" = "Server";

/* No comment provided by engineer. */
"Port" = "Port";

/* Label a service takes from AIPurpleServiceDescriptors.plist for the account name row */
"Account Name" = "Kontonavn";

/* No comment provided by engineer. */
"Execute commands on connect" = "Udfør kommandoer ved forbindelse";

/* Explains how the commands sent after connecting to IRC are written */
"One per line, without the leading slash." = "Én pr. linje, uden skråstreg foran.";

/* Row asking how good a contact's picture is worth fetching */
"Profile picture quality" = "Kvalitet af profilbilleder";

/* WhatsApp profile picture quality: the full sized picture */
"Original" = "Original";

/* WhatsApp profile picture quality: the small version */
"Preview" = "Eksempel";

/* WhatsApp profile picture quality: fetch no pictures at all */
"Do not load" = "Indlæs ikke";
